/* Localized versions of Info.plist keys */

CFBundleName = "SystemUIServer";
NSHumanReadableCopyright = "© 2000-2008 Apple Inc.\n모든 권리 보유.";
DiscEjectFailed = "\"%@\" 디스크는 사용 중이기 때문에 추출할 수 없습니다.";
DiscEjectFailedApp = "%@이(가) \"%@\" 디스크를 사용 중이기 때문에 추출할 수 없습니다.";
DiskEjectFailed = "\"%@\" 디스크는 사용 중이기 때문에 추출할 수 없습니다.";
DiskEjectFailedApp = "%@이(가) \"%@\"을(를) 사용 중이기 때문에 추출할 수 없습니다.";
BlankDiskEjectFailed = "%@은(는) 사용 중이기 때문에 추출할 수 없습니다.";
BlankDiskEjectFailedApp = "%@이(가) %@을(를) 사용 중이기 때문에 추출할 수 없습니다.";
BlankHardDisk = "빈 하드 디스크";
BlankCD = "공 CD";
BlankDVD = "공 DVD";
BlankBD = "공 BD";
Disc = "디스크";
Disk = "디스크";
